export const posts = [
  {
    id: 1,
    title: 'Природа',
    image: '/img/posts/post-1.jpg',
    description: 'Она неповторимая и единственная во всем мире. Она всегда неописуема и требует к себе отдельного внимания, бережного отношения. Родные, знакомые с детства места – это то, что вселяет в нас силы, восхищает нас своей красотой. Это то, что принадлежит тебе, это то, что всегда будет с тобой.',
  }, {
    id: 2,
    title: 'Духовность',
    image: '/img/posts/post-2.jpg',
    description: 'Это пробуждение внутренней реальности нашего существа – нашей души; внутреннее стремление познать, почувствовать и отождествить себя с ней; быть с ней в связи, соединиться с ней и, в результате этого контакта преобразить, все наше существо, превращая его в новую личность, в новую природу.',
  }, {
    id: 3,
    title: 'Душевная гармония',
    image: '/img/posts/post-3.jpg',
    description: 'Это мир с самим собой, это, вроде, жить по собственному плану и принципам, где ты - это ты, без всяких масок и фильтров. Это спокойствие, которое не может нарушить ни одна причина или человек этого мира. Когда чувствуешь всю красоту вокруг: могущество и безопасность природы, доброту людей, блаженство с высоты и гармонию с самим собой.',
  }, {
    id: 4,
    title: 'Море дарит диковинку',
    image: '/img/posts/post-4.jpg',
    description: 'Оно может быть злым и неконтролируемым, черным и бурным, агрессивным и жестоким, но только во времена страшного недовольства показывает людям эту свою ужасную сторону, а так оно только и умеет дарить покой, тишину и наслаждение всем своим верным поклонникам.',
  }, {
    id: 5,
    title: 'Дружба',
    image: '/img/posts/post-5.jpg',
    description: 'Дружба связана для нас с теплыми, приятными чувствами. Это хорошая сторона жизни, и этим она ценна. Часто те положительные переживания, которые мы получили в детских дружеских отношениях, составляют основу нашей способности противостоять жизненным трудностям.',
  }, {
    id: 6,
    title: 'Свобода',
    image: '/img/posts/post-6.jpg',
    description: 'Свобода духа, свобода воли, свобода мыслей – всё это так похоже, ведь объединяется в нечто огромное и значимое. То, чем живёт каждый из нас. А ведь мы все живём свободой.',
  }, {
    id: 7,
    title: 'Любимый город',
    image: '/img/posts/post-7.jpg',
    description: 'Этому городу вовсе не обязательно быть столицей, он может быть маленьким тихим, но очень родным. Города, как и люди, - у каждого своя судьба, своё лицо и свой характер.',
  }, {
    id: 8,
    title: 'Наука - сила',
    image: '/img/posts/post-8.jpg',
    description: 'Она раскрывает отношения вещей, их законы и взаимодействия.',
  },
];